Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=555_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiset kirkossa - seminaari Sajoksessa
sme: Sámit girkus - seminára Sajosis

source: Oulun hiippakunta järjestää Saamelaiset kirkossa - seminaarin Sajoksessa lauantaina 4.2.2012 klo 9.30 - 21.00.
sme: Oulu bismagoddi lágida Sápmelaččat girkus - seminára Sajosis lávvardaga 4.2.2012 dmu 9.30 - 21.00.

source: Ohjelmassa on mielenkiintoisia puheenvuoroja ja paneelikeskusteluja sekä päivän päätteeksi hengellisen musiikin konsertti.
sme: Prográmmas leat miellagiddevaš sáhkavuorut ja panelaságastallamat ja vel eahkedis vuoiŋŋalaš musihka konsearta.

source: Päivän ohjelma ja ruokailut ovat yleisölle maksuttomia.
sme: Beaivvi prográmma ja boradeamit leat olbmuide nuvttá.

source: Katso ohjeet ruokailuihin ilmoittautumisesta.
sme: Geahča rávvagiid borademiide almmuheamis.

source: Seminaarin ohjelmaan kuuluvat lounaat ja päivälliset tarjoillaan Sajoksen ravintolan Gallassa.
sme: Seminára prográmmai gulavaš beaive- ja eahkesbeaimállásat fállojit Sajosa restauráŋŋa Gallas.

source: Päivällinen klo 17-19.
sme: Eahkesbeaimális dmu 17-19.

source: Klo 19-21 on hengellisen musiikin konsertti, jossa esiintyjinä ovat Wimme, Anna Näkkäläjärvi-Länsman, Giellavealggut, Rauni Mannermaa ja Tiina Sanila-Aikio sekä Annukka Hirvasvuopio-Laiti.
sme: Dmu 19-21 lea vuoiŋŋalaš musihka konsearta, gos loaiddasteaddjin leat Wimme, Anna Näkkäläjärvi-Länsman, Giellavealggut, Rauni Mannermaa ja Tiina Sanila-Aikio sihke Annukka Hirvasvuopio-Laiti.

source: Seminaari on maksuton ja avoin kaikille.
sme: Seminára lea nuvttá ja buohkaide rabas.

source: Seminaari tulkataan pohjoissaameksi, inarinsaameksi ja suomeksi.
sme: Seminára dulkojuvvo davvisámegillii, anárašgillii ja suomagillii.

source: Ruokailuihin pyydetään ilmoittautumaan ti 31.1.2012 mennessä anneli.
sme: Borademiide bivdit almmuhit disdaga 31.1.2012 rádjai anneli.

source: fi tai 08 535 8550.
sme: fi dahje 08 535 8550.

source: Sunnuntaina 5.2. klo 11 alkaen Piispanmessu Inarin kirkossa.
sme: Sotnabeaivve 5.2. dmu 11 rájes Bismmameassu Anára girkus.

source: Järjestäjät: Oulun Hiippakunta, Kirkkohallitus, Inarin seurakunta, Saamelaiskäräjät, Giellagas-Instituutti ja SámiSoster ry.
sme: Lágideaddjit: Oulu Bismagoddi, Girkoráđđehus, Anára searvegoddi, Sámediggi, Giellagas-Instituhtta ja SámiSoster rs..
